{"text": "Alla vet att vi behöver fler bostäder i framtiden. Jag tycker att det är självklart att Söderparken och området nere vid vattnet ska användas till bostäder. Området är ändå så slitet och tråkigt. Bygg nya bostäder i Söderparken nu!\n/Karin Rydén\n\nJag kan bara hålla med. Vi har tillräckligt med parker och nya bostäder är viktigt för kommunens framtid.\n/Tara\n\nDet måste finnas andra platser att bygga på. Jag blir ledsen när jag tänker på alla grönområden som försvinner. Vi vill alla kunna ha picknick vid vattnet.\n/Una\n\nFler bostäder är bra och Söderparken kanske är det bästa stället att bygga på. Samtidigt förstår jag alla som vill bevara parken. Inte en helt lätt fråga att lösa. /Raya\n\nJättebra om man rustar upp området runt Söderparken men samtidigt vill man ju också ha lite av grönområdet kvar. Jag tycker det borde finnas plats för bostadshus men ändå möjlighet att bevara delar av parken. /Hussein\n\nKan bara instämma. Det finns väl inget att vänta på och nya bostäder behövs omgående! /Amalia\n\nVilken bra idé, snart kommer vi inte att ha några grönområden alls. Var ska vi då promenera? Bland betong och asfalt? Men du kanske tycker att det är trevligt med picknick i betongen... /Stefan"}
{"text": "Att handla på internet\nSvenska konsumenter handlar mest varor på internet i världen. Internethandeln är störst i norra Sverige men ökar även i den södra delen och då framför allt i de små kommunerna. Minst är fortfarande internethandeln i de tre storstadslänen Stockholm, Göteborg och Malmö.\nMän och kvinnor i gruppen 25—34 år är de som handlar mest på internet, hela 84 procent handlade någon gång på internet under 2013. Andelen i den åldersgruppen är lika stor för både kvinnor och män. Störst skillnad mellan kvinnor och män är det i åldersgruppen 75—85 år. Där är handeln på internet vanligare bland män än bland kvinnor.\nDet finns många anledningar till att handla på internet. 27 % av näthandlarna handlar på internet för att de kan handla när som helst, 26 % för att det är billigare än i vanliga affärer, 14 % handlar på internet för att det är bekvämt och 8 % för att det sparar tid.\nDe varor som säljs mest på nätet är böcker, kläder och hemelektronik. Nya branscher som har ökat sin försäljning är leksaker och kosmetika. Ser man till vad män och kvinnor köper på internet så finns vissa skillnader, kvinnor köper mest böcker, kläder och kosmetika medan männen oftare köper hemelektronik och datatillbehör."}
{"text": "Hej!\n\nJag har precis flyttat till en ny lägenhet och\näntligen fått balkong. Den är ganska liten\nmen jag skulle ändå vilja göra fint. Har ni\nnågra förslag på vad man kan göra med en\nliten balkong?\n\nHälsningar Aina"}
{"text": "Hej Aina!\n\nTack för ditt brev.\n\nDet finns massor du kan göra för att få det fint på balkongen även om den är liten.\n\nBörja med att fundera på vad du vill ha balkongen till. Ska det vara för att sola och ta det lugnt eller vill du ha plats att odla blommor och grönsaker?\n\nNär du vet vad du vill är det bäst att börja med möblerna. Billiga bord och stolar går att hitta på loppis eller Blocket. Tänk på att de måste tåla fukt.\n\nNär möblerna är på plats är det dags att inreda. Lägg gärna ner lite tid på att välja snygga blomkrukor.\n\nNu finns det fyrkantiga som passar extra bra på balkonger eftersom man då kan utnyttja utrymmet maximalt. Ställ gärna ihop några stycken till en rabatt och plantera dina favoritblommor.\n\nÄntligen dags för invigning! Bjud in din bästa vän och njut av kaffet i vårsolen.\n\nLycka till!"}
{"text": "Vuxen förebild ökar självkänslan\n39-åriga Louise Wester har under ett års tid försökt att vara en vuxen förebild för 15-åriga Celina Wollbrin. De har träffats regelbundet genom organisationen Mentor Sverige, som arbetar för att stärka självkänslan hos tonåringar. För Celina Wollbrin började det förra hösten, då hon såg en film om mentorskap i skolan. Hon tyckte att det verkade spännande att få träffa en vuxen som hon inte redan kände. Celina anmälde direkt sitt intresse till Mentor Sverige.\nSamtidigt läste Louise Wester i en personaltidning om flera kollegor som berättade om hur positivt det är att vara mentor. Louise kände då att hon också ville göra något för unga människor och på samma gång utvecklas själv. När sedan elever och mentorer skulle paras ihop verkade Louise och Celina passa för varandra eftersom de båda är intresserade av djur, natur och idrott.\nTvå månader senare möttes Louise och Celina för första gången. De hade bestämt träff på ett café i centrala Lund. Louise och Celina var ganska nervösa eftersom de inte hade träffat varandra tidigare och inte visste hur den andra såg ut. Förväntningarna var stora hos båda.\n— Jag var osäker på om jag hade något att erbjuda Celina och om vi skulle trivas tillsammans, säger Louise.\nMen allt gick bra. Louise och Celina fann varandra direkt. De upptäckte att de verkligen hade gemensamma intressen.\n— Louise berättade om familjens katter och jag berättade om vår hund, säger Celina.\nUnder året som gått har Louise och Celina haft en allt tätare kontakt. I början skickade de ofta sms eller pratade i telefon med varandra om vardagliga saker. När de har träffats har de bland annat gått på fotboll för att heja på Malmö FF. Men de har också haft mer reflekterande samtal. De har till exempel pratat om hur man är en bra kompis.\nVad har då mentorskapet gett? Louise tror att hon har skapat sig en bättre bild av hur det är att vara tonåring idag. Hon säger att hon kan förstå när Celina har problem, eftersom hon själv har upplevt hur jobbig tonårstiden kan vara, då en liten flicka ska bli en vuxen kvinna på några år. Louise har också förstått att skolan är helt annorlunda idag jämfört med när hon själv var tonåring. Dessutom tycker Louise att mötet med Celina har gett ny energi och att mötet över åldergränserna har betytt mycket.\nFör Celinas del har mötet med Louise lett till att hon har blivit säkrare på sig själv, vilket ju också var målet med projektet.\n— Efter det här året vågar jag ta för mig mer i skolan. Jag är inte lika blyg längre och tar mer plats. Jag säger vad jag vill och vad jag tycker. Det har också mina föräldrar märkt, säger Celina."}
{"text": "Vad tycker de om vintern?\n\nAnn-Sofie Eldh:\n— Jag kommer från nordligaste Norrland och gillar minusgrader, då känner jag mig som hemma! Men man ska se till att klä sig i lager på lager och varmt runt handleder och vrister.\n\nMikael Olofsson:\n— Inget vidare. Men man kan ju inte låsa in sig så för mig handlar det mest om att hålla ut tills våren kommer.\n\nSofie Kratky:\n— Jag pälsar på mig! Har faktiskt precis köpt en tjock dunjacka. Den ska klara ner till tjugofem minusgrader.\n\nTomas Persson:\n— Just nu är det bara för mycket. Jag försöker att vara hemma så mycket som möjligt. Jag promenerar inte lika mycket och åker mer bil.\n\nAgnes Brandel:\n— Vintern kan vara tuff så det är bra med långkalsonger och kaffe värmer gott. Och så gäller det att tänka positivt!\n\nBruno Brinell:\n— Kylan är inte märkvärdig. Jag har bott åtta år i Skellefteå så det passar mig utmärkt. Jag går mina promenader även om det är rejält med minusgrader, hellre det än slask och nollgradigt."}
{"text": "Vad betyder engagemang för dem?\n\nSabina:\n- För mig betyder det att jag läser tidningen och hänger med i vad som händer i världen. Jag brukar också kolla på olika sajter på nätet för att få en mer rättvis bild av situationen.\n\nSamir:\n- För mig är ordet engagemang förknippat med hur jag lever i vardagen. Jag försöker att sortera mina sopor och inte köpa så mycket nya kläder. Jag går till Röda Korset i stället och köper begagnade saker och kläder.\n\nYasmina:\n- Jag har ett ganska enformigt och tråkigt arbete, men på min lediga tid gör jag många olika saker. Jag är med i flera föreningar och är ledare i en fotbollsklubb. Det är engagemang för mig!\n\nFredrika:\n- Ja, det är väl så att om man inte är engagerad i sitt jobb till exempel, då blir det ju inte särskilt roligt. Jag hoppas att jag får ett jobb som känns meningsfullt, även om det inte är så bra betalt.\n\nKemal:\n- För mig hänger engagemang ihop med att man säger ifrån när man tycker att saker och ting är fel. Själv blir jag upprörd när jag tänker på alla nedskärningar inom vården. Det försöker jag visa på olika sätt, till exempel genom att demonstrera."}
{"text": "Dagens hjälte — Josef 9 år\nJosef Hassan, 9 år, är dagens hjälte. I över en timme försökte han hjälpa en 17—årig tjej, som fastnat med sin elektriska rullstol i en snödriva under torsdagens oväder. Igår fick han en gåva av räddningstjänsten som tack för sin insats. Josef Hassan går i klass tre på Ersängsskolan i Umeå. Precis som vanligt var han på väg hem till mamma från fritids. Det var mörkt och det snöade. Klockan var fyra på eftermiddagen. På en gångväg mellan husen såg han en tjej i en rullstol som fastnat i en snödriva.\n— Jag såg att hon fastnat och tänkte först att jag skulle gå vidare hemåt. Men så tänkte jag att jag borde fråga ifall hon behövde hjälp, berättar Josef.\nHan började gräva i snön med sina bara händer. Fyra kompisar kom förbi och de grävde tillsammans med Josef en stund. Men kompisarna började frysa och gick hem. Josef jobbade på, men rullstolen gick inte att flytta. Flera vuxna gick förbi utan att stanna och till slut ringde han sin mamma och bad om hjälp. Josets mamma Susan Aiyash berättar:\n— Jag började bli orolig och undrade var han var. Tjugo i fem ringde han på mobilen och sa: \"Mamma, du måste komma och hjälpa mig. Jag är här med en tjej som fastnat och jag får inte loss rullstolen\". Jag sa åt honom att gå hem och att jag skulle gå dit i stället. Men han ville vara kvar hos tjejen. När jag kom dit såg jag att han grävt en jättestor grop runt henne.\n— Hon hade inga vantar, ingen mössa och hade uppknäppt i halsen. Hon frös och grät. Vi försökte tillsammans knuffa loss henne, men det gick inte, så jag larmade SOS. Efter tjugo minuter anlände räddningstjänsten och kunde dra loss rullstolen ur snön.\n— Det var ett fantastiskt jobb av Josef att försöka hjälpa henne, för den elektriska rullstolen väger ungefär 300 kilo, säger brandförman Gary Oskarsson. Gary har kommit till Ersängsskolan för att överlämna en liten gåva.\n— Fortsätt med dina goda gärningar. Den här kan du ha nytta av om du exempelvis är ute i skogen, säger han lite hemlighetsfullt. Josef ler stort. Han får även en inbjudan att besöka brandstationen.\n— Ta med hela klassen, vi tar emot besök på fredagar, säger Gary Oskarsson."}
{"text": "Ring 112 om du eller någon annan i din närhet är skadad eller om det brinner. I en nödsituation kan du få omedelbar hjälp av ambulans, brandkår eller annan räddningstjänst, som polis, läkare osv.\n\nNär du ringer kopplas du först till en SOS-operatör på en av våra SOS-centraler. SOS-operatören kommer att ställa följande frågor:\n- Vad har hänt?\n- Var har det hänt?\nFörsök att svara så lugnt och tydligt som möjligt på frågorna. Det hjälper SOS-operatören att sända rätt hjälp. Uppge också ditt namn och telefon- nummer.\n\nHjälp är nu på väg men SOS-operatören kan behöva mer information. Därför är det viktigt att du har telefonen på så att de kan kontakta dig."}
{"text": "Temadag - Idrott och hälsa\n\nFöreningen Hälsans kraft bjuder in till en heldag om idrott och hälsa. Temat är förebilder och hjältar inom idrotten.\n\nAnmälan görs till Margareta Fredriksson margareta.fredriksson@info.org senast 15/4. Anmälan är bindande. För mer information om innehåll och program besök vår webbsida: www.halsanskraft.se\nPlats: Idrottens hus\nDatum: Torsdagen den 5 maj 2011\n\nProgram\n09.30 - 10.30\nMotivation för motion\nFadia Murh, forskare\nLokal: Aula Tillenberg\n\n10.30 - 11.00\nKaffe\nLokal: Café Femman\n\n11.00 - 12.15\nIdrott - en väg mot ett mer självständigt liv\nLokal: sal 352\nMartin Jönsson, ungdomsledare\n\n12.15 - 13.30\nLunch\nLokal: Blå matsalen\n\n13.30 - 14.30\nLivsviktig kunskap\nLokal: sal 352\nRoland Högberg, sjuksköterska\n\n14.30 - 15.00\nKaffe\nLokal: Café Femman\n\n15.00 - 16.00\nVem ansvarar för att vi mår bra?\nLokal: Aula Tillenberg\nDagens föreläsare svarar på frågor.\n\nInformation om föreläsarna\nFadia Murh är forskare och har studerat sambandet mellan motion och hälsa. Hennes forskning\nvisar att motion på arbetstid kan minska antalet sjukskrivningar på en arbetsplats.\n\nMartin Jönsson tränar basket för barn i rullstol. Han var själv en duktig basketspelare när han\nförlorade båda benen efter en bilolycka när han var 18 år gammal. Idag lägger han sin energi på\natt hjälpa andra.\n\nRoland Högberg startade för åtta år sedan föreningen En hjälpande hand. Föreningen utbildar\nidrottsledare och föräldrar i enklare sjukvård så att alla kan ge första hjälpen om en olycka skulle\ninträffa."}
